{
    "nav.home":"Home",
    "nav.about": "About",
    "nav.work": "My Work",
    "nav.contact": "Contact",
    "nav.button": "En",
    "landing.title":"Full Stack Developer",
    "landing.description": "Hello! I'm Daniel Botache, and I firmly believe that I can always improve, whether it's a product, software, and most importantly, myself. I'm willing to learn every day because it's not just a job, it's my",
    "landing.span": "passion.",
    "landing.button": "Contact me!",
    "landing.mainp":"If you believe that your project or company can improve, don't hesitate to contact me. Together, we will find the best way to achieve it!🤝",
    "about.front": "I'm passionate about technology and fine art, hailing from the city of Medellin, Colombia. I stand out because I give my best in every endeavor I undertake. I have completed specialized courses in CSS on the LinkedIn Learning platform and graduated from the Henry bootcamp located in Argentina. Additionally, I worked at a photography studio, which allowed me to develop skills with design software such as Adobe Photoshop, Adobe Premiere, and After Effects.",
    "about.back": "I believe that anything can be programmed and optimized; one just needs to see a little further. That's why backend development is my favorite area. It's a constant challenge to logic and creativity. I have completed courses at the University of Los Andes in Java Object-Oriented Programming and data structures. Additionally, I have had the opportunity to study for a Bachelor's degree in Natural Sciences, further strengthening my analytical skills through the constant application of the scientific method.",
    "about.danger": "*You can hover your cursor on one of the sides to learn more about me!",
    "contact.title": "Send me a message!",
    "contact.p": "Do you have a question or a proposal, or do you want to say hello? Go ahead.",
    "contact.labelName": "Name",
    "contact.spanName":"Name",
    "contact.labelEmail": "E-Mail",
    "contact.spanEmail":"E-Mail",
    "contact.labelMessage": "Your message",
    "contact.spanMessage":"Your message",
    "contact.button": "Send",
    "footer.resume": "My resume",
    "projects.title": "Works",
    "projects.spanVehibuy":"High-end vehicle buying and selling e-commerce.",
    "projects.buttonVehibuy": "Visit →",
    "projects.spanTaiapp": "App to obtain and create information about countries and tourist activities that can be done in them.",
    "projects.buttonTaiapp":"Visit →",
    "projects.spanRNM": "App to obtain cards with Rick and Morty characters, add them to favorites, and get their information.",
    "projects.buttonRNM": "Visit →"
}