{
    "nav.home":"Inicio",
    "nav.about": "Sobre mi",
    "nav.work": "Proyectos",
    "nav.contact": "Contacto",
    "nav.button": "Es",
    "landing.title":"Desarrollador Full Stack",
    "landing.description": "Hola! Soy Daniel Botache y creo firmemente que siempre puedo mejorar, ya sea un producto, un software y sobre todo, a mí mismo. Estoy dispuesto a aprender todos los dias porque no es solamente un trabajo, es mi",
    "landing.span": "pasión.",
    "landing.button": "Contáctame!",
    "landing.mainp": "¡Si crees que tu proyecto o empresa puede mejorar, no dudes en contactarme, juntos encontraremos la mejor manera de lograrlo! 🤝",
    "about.front": "Soy un apasionado por la tecnología y el buen arte, de la ciudad de Medellín-Colombia, me destaco porque doy lo mejor de mi en cada acto que realizo; he completado cursos especializados en CSS en la plataforma Linkedin Learning y soy graduado del bootcamp Henry ubicado en Argentina, además de ello trabajé en un estudio fotográfico que me permitió desarrollar habilidades con software de diseño tales como Adobe Photoshop, Adobe Premiere y After Effects.",
    "about.back": "Creo que cualquier cosa puede ser programada y optimizada, solo hay que ver un poco más allá, por eso el backend es mi área preferida, es un desafío constante a la lógica y la creatividad; tengo cursos realizados en la universidad de los Andes en POO en Java y estructura de datos, además he tenido la oportunidad de estudiar licenciatura en ciencias naturales fortaleciendo aún mas mis habilidades analíticas gracias a la aplicación constante del método científico.",
    "about.danger": "*Puedes ubicar el cursor en uno de los lados y conocer más sobre mi!",
    "contact.title": "Mándame un mensaje!",
   "contact.p": "¿Tienes una pregunta o una propuesta, quieres saludar? Adelante.",
   "contact.labelName": "Nombre",
   "contact.spanName":"Nombre",
   "contact.labelEmail": "Correo electrónico",
   "contact.spanEmail":"Correo electrónico",
   "contact.labelMessage": "Tu mensaje",
   "contact.spanMessage": "Tu mensaje",
   "contact.button": "Enviar",
   "footer.resume": "Mi CV",
   "projects.title": "Proyectos",
   "projects.spanVehibuy": "E-commerce para compra y venta de vehículos de alta gama.",
   "projects.buttonVehibuy": "Visitar →",
   "projects.spanTaiapp": "App para obtener y crear información de paises y actividades turisticas que se pueden realizar en él.",
   "projects.buttonTaiapp":"Visitar →",
   "projects.spanRNM": "App para obtener tarjetas con los personajes de Rick and Morty, agregarlas a favoritos y obtener su información.",
   "projects.buttonRNM": "Visitar →",
   "about.tecnologies": "Tecnologías",
    "about.frontMovil": "Soy un apasionado por la tecnología y el buen arte, de la ciudad de Medellín-Colombia, me destaco porque doy lo mejor de mi en cada acto que realizo; he completado cursos especializados en CSS en la plataforma Linkedin Learning y soy graduado del bootcamp Henry ubicado en Argentina, además de ello hice cursos en POO en Java y estructura de datos en la Universidad de los Andes.Trabajé en un estudio fotográfico que me permitió desarrollar habilidades con software de diseño tales como Adobe Photoshop, Adobe Premiere y After Effects."
   
}
